<?php 

return [
    'start' => 'Введите «start», чтобы начать',
    'welcome' => 'Добрый день! Приветствуем на нашем сайте о детской вакцинации! Я Balavac – Ваш виртуальный помощник. Подскажите, пожалуйста, чем я могу вам помочь?',
    'q1' => 'Я хотел бы узнать о вакцинации для детей. Какие прививки необходимо делать и когда?',
    'q1_bt1' => 'Младенцы (до 1 года)',
    'q1_bt2' => 'Дети от 1 года до 6 лет',
    'q1_bt3' => 'Дети от 6 до 18 лет',
    'q1_1' => 'Отлично! Для начала, уточните возраст вашего ребенка',
    'q1_bt1_answer' => 'Для младенцев до 1 года важно следовать рекомендациям по базовым вакцинациям, которые включают прививки от туберкулёза, гепатита В, полиомиелита, дифтерии, столбняка, коклюша и других заболеваний.',
    'more' => 'Что вас интересует дальше?',
    'q1_bt1_answer_q1'  => 'Расписание прививок для этого возраста',
    'q1_bt1_answer_q2'  => 'Побочные эффекты после прививок',
    'q1_bt1_answer_q1_ans' => 'ваш малыш должен получить первые прививки сразу после рождения, включая БЦЖ (противотуберкулезные препараты) и первую дозу гепатита В. Затем вакцинация против гепатита В проводится через 2 и 4 месяца. Вакцинация против полиомиелита, дифтерии, столбняка, коклюша и гемофильной инфекции проводится в возрасте 2, 3 и 4 месяцев.  Прививки от краснухи, кори и эпидемического паротита в возрасте 12-15 месяцев и прививка от пневмококковой инфекции в возрасте 2, 4 и 12-15 месяцев жизни. Однако это общие рекомендации. Рекомендуется обсудить индивидуальный график с педиатром.',
    'q1_bt1_answer_q2_ans'=> 'Некоторые из возможных побочных эффектов после прививок могут включать легкое покраснение в месте укола, легкое повышение температуры или небольшую боль. Эти симптомы обычно исчезают в течение нескольких дней. Редко могут встречаться более серьезные реакции, такие как аллергические реакции. Если у вас есть опасения или вопросы о побочных эффектах, всегда лучше обсудить это с врачом. Чем ещё могу помочь?',
    'q1_bt2_answer' => 'В этом возрасте детям рекомендуется ряд прививок, включая прививки от дифтерии, столбняка, коклюша, полиомиелита, гепатита B и других заболеваний. У нас есть подробная информация о каждой из этих прививок.',
   'q1_bt2_answer_q1_ans' => 'В этом возрасте рекомендуется следующие прививки:
               1. Прививка от гепатита B <br>
               2. Прививка от полиомиелита <br>
               3. Прививка от дифтерии, столбняка и коклюша <br>
               4. Прививка от краснухи, кори и паротита <br>
               5. Прививка от пневмококковой инфекции',
   'q1_bt2_answer_q2_ans' => 'Некоторые из возможных побочных эффектов после прививок могут включать легкое покраснение в месте укола, легкое повышение температуры или небольшую боль. Эти симптомы обычно исчезают в течение нескольких дней. Редко могут встречаться более серьезные реакции, такие как аллергические реакции. Если у вас есть опасения или вопросы о побочных эффектах, всегда лучше обсудить это с врачом.',
   'q1_bt3_answer' => "Для детей в возрасте от одного до 6 лет график вакцинации обычно выглядит следующим образом: <br>
Вакцинация против краснухи, кори и эпидемического паротита проводится в возрасте 12-15 месяцев и повторная вакцинация в возрасте 6 лет и против полиомиелита и пневмококковой инфекции в возрасте 12-15 месяцев. А Также от дифтерии, столбняка и коклюша в возрасте 18 месяцев. Однако это общие рекомендации. Рекомендуется обсудить индивидуальный график с педиатром.",
    'q1_bt3_answer_q1_ans' => 'В этом возрасте детям рекомендуется ряд важных прививок, включая:<br>
    1. Прививки от дифтерии, столбняка и коклюша (АКДС)<br>
    2. Прививки от полиомиелита<br>
    3. Прививки от гепатита B<br>
    4. Прививки от краснухи, кори и паротита (ККП)',
    'q1_bt3_answer_q2_ans' => 'Некоторые из возможных побочных эффектов после прививок могут включать легкое покраснение в месте укола, легкое повышение температуры или небольшую боль. Эти симптомы обычно исчезают в течение нескольких дней. Редко могут встречаться более серьезные реакции, такие как аллергические реакции. Если у вас есть опасения или вопросы о побочных эффектах, всегда лучше обсудить это с врачом.',
                           
    'q2' => 'Я хочу узнать правдивость мифов о вакцинации',
    'q2_2' => 'Вот что меня интересует:',
    'q2_bt1' => 'Могут ли вакцины вызвать аутизм у детей?',
    'q2_bt2' => 'Есть ли риск развития аллергических реакций после вакцинации?',
    'q2_bt3' => 'Может ли вакцинация привести к заболеваниям, от которых она предназначена защитить?',
    'q2_bt1_ans' => 'Нет, научные исследования не обнаружили связи между вакцинацией и развитием аутизма. Вакцины проходят строгие испытания на безопасность перед тем, как быть разрешенными к использованию. Они помогают предотвращать распространение инфекционных заболеваний и защищают общественное здоровье.',
    'q2_bt2_ans' => 'Да, как и при любом медицинском вмешательстве, существует редкий риск возникновения аллергических реакций на компоненты вакцин. Однако большинство реакций являются легкими и кратковременными. Медицинские учреждения имеют протоколы для наблюдения и управления такими случаями.',
    'q2_bt3_ans' => 'Нет, вакцинация не вызывает заболевания, от которых она предназначена защищать. Она использует ослабленные или убитые вирусы или бактерии, которые не могут вызвать болезнь у здорового человека. Она помогает укрепить иммунную систему, чтобы она могла эффективно бороться с возбудителями инфекционных заболеваний.',

    'q3' => 'Я слышал, что вакцины содержат опасные химические вещества, которые могут навредить здоровью.',
    'q3_3' => 'Вот что меня интересует:',
    'q3_bt1' => 'Какие именно химические вещества содержатся в вакцинах?',
    'q3_bt2' => 'Что говорят научные исследования об безопасности вакцин?',
    'q3_bt3' => 'Каковы последствия их использования для здоровья?',
    'q3_bt1_ans' => 'В вакцинах могут использоваться различные компоненты, такие как консерванты (например, тимерозал), стабилизаторы, антибиотики для предотвращения роста бактерий и другие добавки. Однако их концентрация обычно очень мала и не представляет угрозы для здоровья. Многие из этих компонентов также естественно присутствуют в окружающей среде или используются в продуктах, которые мы потребляем ежедневно.',
    'q3_bt2_ans' => 'Научные исследования подтверждают, что вакцины являются безопасными и эффективными способами предотвращения инфекционных заболеваний. Многочисленные исследования не нашли доказательств связи между вакцинами и серьезными здоровыми проблемами, о которых часто говорят в медиа или в интернете.',
    'q3_bt3_ans' => 'Использование детской вакцинации снижает риск серьезных инфекционных болезней, таких как коклюш, корь, краснуха, полиомиелит и дифтерия. Это способствует укреплению иммунной системы и предотвращению распространения инфекций в обществе.',
];