<?php 
return [
    'app_title' => 'Информационный ресурс о детской вакцинации',
    "app_description" => "Информационный ресурс для родителей и будущих родителей о детской вакцинации",
    "banner_text"=> "НАО «Медицинский университет Семей»",
    "banner_sub_text"=> "Разберемся в вопросах иммунизации: ваша поддержка здоровья и безопасности ребенка",
    "more"=> "Подробнее",
    "last_news" => "Последние новости",
    "vaccine_route" => "Ваш маршрут вакцинации, согласно Национальному календарю прививок РК",
    "database of scientific articles and evidence" => "Научные статьи и доказательная база",
    "faq" => "Часто задаваемые вопросы",
    "search" => "Поиск",
    "go_to_page" => "Перейти на страницу",
    "site_search" => "Поиск по сайту",
    "news" => "Новости",
    "test" => "Тест 'Balavac'",
    "questions_count" => "Кол-во всех вопросов",
    "correct_answers" => "Количество правильных ответов",
    "result" => "Результат",
    "close" => "Закрыть"
   
]
?>