<?php 

return [
    'start' => 'Бастау үшін «start» сөзін енгізіңіз',
    'welcome' => 'Қайырлы күн! Балаларға арналған вакцинация туралы біздің сайтқа қош келдіңіз! Мен balavac – Сіздің виртуалды көмекшіңізбін. Айтыңызшы, мен сізге қалай көмектесе аламын?',
    'g1' => 'Мен балаларға вакцинация туралы білгім келеді. Қандай вакцинация қажет және қашан?',
    'q1_bt1' => 'Сәбилер (1 жасқа дейін)',
    'q1_bt2' => '1 жастан 6 жасқа дейінгі балалар',
    'q1_bt3' => '6 жастан 18 жасқа дейінгі балалар',
    'g1_1' => 'Керемет! Бастау үшін балаңыздың жасын анықтаңыз',
    'q1_bt1_answer' => '1 жасқа дейінгі нәрестелер үшін туберкулезге, В гепатитіне, полиомиелитке, дифтерияға, сіреспеге, көкжөтелге және басқа ауруларға қарсы вакцинацияларды қамтитын негізгі вакцинация бойынша нұсқауларды орындау маңызды. Әрі қарай сізді не қызықтырады?',
    'more' => 'Әрі қарай сізді не қызықтырады?',
    'q1_bt1_answer_q1'  => 'Осы жасқа арналған егу кестесі',
    'q1_bt1_answer_q2'  => 'Вакцинациядан кейінгі жанама әсерлер',
    'q1_bt1_answer_q1_ans' => 'Сіздің кішкентайыңыз туылғаннан кейін бірден алғашқы вакцинацияларды алуы керек, соның ішінде БЦЖ (туберкулезге қарсы) және В гепатитінің бірінші дозасы. Барлық вакцинациялар сіздің педиатрыңыздың ұсыныстарына және сіздің аймағыңыздың вакцинация кестесіне негізделген.',
    'q1_bt1_answer_q2_ans'=> 'Вакцинациядан кейінгі кейбір ықтимал жанама әсерлерге инъекция орнында аздап қызару, температураның аздап көтерілуі немесе аздап ауырсыну кіруі мүмкін. Бұл белгілер әдетте бірнеше күн ішінде жоғалады. Аллергиялық реакциялар сияқты аса ауыр реакциялар сирек кездеседі. Егер сізде жанама әсерлер туралы алаңдаушылық немесе сұрақтар туындаса, оны әрдайым дәрігермен талқылаған дұрыс.',
    'q1_bt2_answer' => 'Бұл жаста келесі вакцинациялар ұсынылады:
                1.	В гепатитіне қарсы егу
                2.	Полиомиелитке қарсы егу
                3.	Дифтерияға, сіреспеге және көкжөтелге қарсы егу
                4.	Қызамық, қызылша және паротитке қарсы егу',
   'q1_bt2_answer_q1_ans' => 'Бір жастан 6 жасқа дейінгі балалар үшін егу кестесі әдетте келесідей:<br> Қызамыққа, қызылшаға және паротитке қарсы екпе 12-15 айлық жасында және 6 жаста қайта егу және Полиомиелит пен және пневмокок инфекциясына қарсы 12-15 айлық жасында және Дифтерия, сіреспе және  көкжөтелге 18 айлық жасында жүргізіледі. Бұл жалпы нұсқаулар. Педиатрмен жеке кестені талқылау ұсынылады.',
   'q1_bt2_answer_q2_ans' => 'Вакцинациядан кейінгі кейбір ықтимал жанама әсерлерге инъекция орнында аздап қызару, температураның аздап көтерілуі немесе аздап ауырсыну кіруі мүмкін. Бұл белгілер әдетте бірнеше күн ішінде жоғалады. Аллергиялық реакциялар сияқты аса ауыр реакциялар сирек кездеседі. Егер сізде жанама әсерлер туралы алаңдаушылық немесе сұрақтар туындаса, оны әрдайым дәрігермен талқылаған дұрыс.',
   'q1_bt3_answer' => "Бұл жаста балаларға бірқатар маңызды вакцинациялар ұсынылады, соның ішінде:<br>
                1.	Дифтерияға, сіреспеге және көкжөтелге қарсы екпелер (АКДС)<br>
                2.	Полиомиелитке қарсы екпелер<br>
                3.	В гепатитіне қарсы екпелер<br>
                4.	Қызамық, қызылша және паротитке қарсы екпелер (ККП)",
    'q1_bt3_answer_q1_ans' => '6-18 жас аралығындағы балаларға келесіндей егу кестесі ұсынылады: Дифтерия, сіреспе, көкжөтел және қызамық, қызылша, паротит және туберкулезға қарсы 6-7 жаста жүргізіледі. Дифтерияға, сіреспеге қарсы екпе 16 жаста және әр 10 жыл сайын. Бұл жалпы нұсқаулар. Жеке кестені педиатрмен талқылау ұсынылады.',
    'q1_bt3_answer_q2_ans' => 'Вакцинациядан кейінгі кейбір ықтимал жанама әсерлерге инъекция орнында аздап қызару, температураның аздап көтерілуі немесе аздап ауырсыну кіруі мүмкін. Бұл белгілер әдетте бірнеше күн ішінде жоғалады. Аллергиялық реакциялар сияқты аса ауыр реакциялар сирек кездеседі. Егер сізде жанама әсерлер туралы алаңдаушылық немесе сұрақтар туындаса, оны әрдайым дәрігермен талқылаған дұрыс.',
                           
    'g2' => 'Мен вакцинация туралы мифтердің дұрыстығын білгім келеді',
    'q2_2' => 'Қызықтыратын сұрақты таңдаңыз',
    'q2_bt1' => 'Вакциналар балаларда аутизмді тудыруы мүмкін бе?',
    'q2_bt2' => 'Вакцинациядан кейін аллергиялық реакциялардың даму қаупі бар ма?',
    'q2_bt3' => 'Вакцинация оны қорғауға арналған ауруларға әкелуі мүмкін бе?',
    'q2_bt1_ans' => 'Жоқ, ғылыми зерттеулер вакцинация мен аутизмнің дамуы арасында ешқандай байланыс таппады. Вакциналар пайдалануға рұқсат етілмес бұрын қатаң қауіпсіздік сынақтарынан өтеді. Олар жұқпалы аурулардың таралуын болдырмауға және қоғамдық денсаулықты қорғауға көмектеседі.',
    'q2_bt2_ans' => 'Иә, кез келген медициналық араласу сияқты, вакцина компоненттеріне аллергиялық реакциялардың сирек қаупі бар. Алайда реакциялардың көпшілігі жеңіл және қысқа мерзімді. Медициналық мекемелерде мұндай жағдайларды бақылау және басқару үшін хаттамалар бар.',
    'q2_bt3_ans' => 'Жоқ, вакцинация оны қорғауға арналған ауруды тудырмайды. Ол сау адамда ауру тудырмайтын әлсіреген немесе өлтірілген вирустарды немесе бактерияларды пайдаланады. Бұл иммундық жүйені нығайтуға көмектеседі, осылайша ол жұқпалы аурулардың қоздырғыштарымен тиімді күреседі.',

    'g3' => 'Мен вакциналарда денсаулыққа зиян келтіретін қауіпті химиялық заттар бар деп естідім.',
    'q3_2' => 'Қызықтыратын сұрақты таңдаңыз',
    'q3_bt1' => 'Вакциналарда қандай химиялық заттар бар?',
    'q3_bt2' => 'Оларды қолданудың денсаулыққа әсері қандай?',
    'q3_bt3' => 'Ғылыми зерттеулер вакциналардың қауіпсіздігі туралы не айтады?',
    'q3_bt1_ans' => 'Акциналар бактериялардың көбеюіне жол бермеу үшін консерванттар (мысалы, тимерозал), тұрақтандырғыштар, антибиотиктер және басқа қоспалар сияқты әртүрлі компоненттерді қолдана алады. Алайда олардың концентрациясы әдетте өте аз және денсаулыққа қауіп төндірмейді. Бұл компоненттердің көпшілігі табиғи түрде қоршаған ортада болады немесе біз күнделікті тұтынатын тағамдарда қолданылады.',
    'q3_bt2_ans' => 'Ғылыми зерттеулер вакциналардың жұқпалы аурулардың алдын алудың қауіпсіз және тиімді әдістері екенін растайды. Көптеген зерттеулер вакциналар мен бұқаралық ақпарат құралдарында немесе интернетте жиі айтылатын маңызды сау мәселелер арасындағы байланыс туралы ешқандай дәлел таппады.',
    'q3_bt3_ans' => 'Балаларға арналған вакцинацияны қолдану көкжөтел, қызылша, қызамық, полиомиелит және дифтерия сияқты ауыр жұқпалы аурулардың қаупін азайтады. Бұл иммундық жүйені нығайтуға және қоғамда инфекциялардың таралуын болдырмауға көмектеседі.',

];