<?php 
return [
    'app_title' => 'Балалар вакцинациясы туралы ақпараттық ресурс',
    "app_description" => "Ата-аналар мен болашақ ата-аналарға арналған балалар вакцинациясы туралы ақпараттық ресурс",
    "banner_text" => "«Семей медицина университеті» КеАҚ",
    "banner_sub_text" => "Иммундау мәселелерін қарастырайық: сіздің балаңыздың денсаулығы мен қауіпсіздігіне қолдау көрсету ресурсы",
    "more" => "Толығырақ",
    "last_news" => "Соңғы жаңалықтар",
    "vaccine_route" => "ҚР Ұлттық вакцинация күнтізбесіне сәйкес Сіздің вакцинация маршрутыңыз",
    "database of scientific articles and evidence" => "Ғылыми мақалалар және дәлелдер базасы",
    "faq" => "Жиі қойылатын сұрақтар",
    "search" => "Іздеу",
    "go_to_page" => "Бетке өту",
    "site_search" => "Сайт бойынша іздеу",
    "news" => "Жаңалықтар",
    "test" => "'Balavac' сауалнамасы",
    'test_description' => 'Бұл сауалнама вакцинация және өміршең инфекциялардан қорғау туралы біліміңізді тексеруге арналған, әсіресе егер сіз ата-ана болсаңыз немесе болашақта болуды жоспарласаңыз. Тест 10 сұрақтан тұрады, олардың әрқайсысы бөлек таңдалады. Жауаптар сіздің вакцинация және жұқпалы аурулар туралы білім деңгейіңізді пайызбен анықтауға көмектеседі.',
    "questions_count" => "Барлық сұрақтар саны",
    "correct_answers" => "Дұрыс жауаптар саны",
    "result" => "Қорытынды",
    "close" => "Жабу"
]
?>